Repository: kseniabro/Play-game_SF
Catalog: NewsPaper/project_modules/locale/*/LC_MESSAGES/django.po
Languages: de

source: Активировать выбранные новости
de: Ausgewählte Nachrichten aktivieren

source: Деактивировать выбранные новости
de: Ausgewählte Nachrichten deaktivieren

source: Комментарий удален администратором
de: Kommentar vom Administrator gelöscht

source: Модерировать выбранные комментарии
de: Ausgewählte Kommentare moderieren

source: Комментарий
de: Ein Kommentar

source: Новости
de: Nachrichten

source: Введите название новости
de: Geben Sie den Namen der Nachricht ein

source: Введите комментарий
de: Geben Sie einen Kommentar ein

source: Поменять статус публикации
de: Veröffentlichungsstatus ändern

source: Введите свое имя
de: Geben Sie Ihren Namen ein

source: Необходимо ввести имя пользователя
de: Sie müssen einen Benutzernamen eingeben

source: Пользователь
de: Benutzer

source: Название
de: Titel

source: Содержание
de: Der Inhalt

source: Дата создания
de: Erstellungsdatum

source: Дата публикации
de: Datum der Veröffentlichung

source: Дата редактирования
de: Datum der Bearbeitung

source: Статус публикации
de: Veröffentlichungsstatus

source: Новость
de: Nachricht

source: Может публиковать новости
de: Kann Nachrichten veröffentlichen

source: Имя пользователя
de: Benutzername

source: Комментарии
de: Kommentare

source: {} (аноним)
de: {} (Anonymus)

source: Создать новостную сводку
de: Nachrichtenübersicht erstellen

source: Детальная информация о новости
de: Detaillierte Informationen über News

source: Редактировать новость
de: Nachrichten bearbeiten

source: Удалить новость
de: Nachrichten löschen

source: Модерация новости
de: Moderation der Nachrichten

source: Автор
de: Der Autor

source: Комментариев пока что нету, вы можете стать первым
de: Es gibt noch keine Kommentare, Sie können der erste sein

source: Добавить комментарий
de: Kommentar hinzufügen

source: Опубликовать комментарий
de: Kommentar posten

source: Все новости со всех концов света
de: Alle Neuigkeiten aus aller Welt

source: Все новости
de: Alle Neuigkeiten

source: Модерация новостей
de: Moderation von Nachrichten

source: Новости для модерации
de: Nachrichten für die Moderation

source: Нет новостей, удовлетворяющих вашему запросу
de: Keine Nachrichten, die Ihre Anfrage erfüllen

source: Если вы внесли изменения, после подтверждения новость станет неактивной, вы уверены что, хотите применить изменения?
de: Wenn Sie Änderungen vorgenommen haben, wird die Nachricht nach der Bestätigung inaktiv, sind Sie sicher, dass Sie die Änderungen anwenden möchten?

source: Да
de: Ja

source: Нет
de: Nein

source: Личные новости
de: Persönliche Nachrichten

source: Ваши новости
de: Ihre Neuigkeiten

source: успешно удалена
de: erfolgreich gelöscht

source: Показывать по
de: Anzeigen nach

source: новостей
de: Nachrichten

source: Название новости
de: Titel Nachrichten

source: Фильтр по названию новости
de: Filter nach Titel Nachrichten

source: Автор новости
de: Der Autor der Nachrichten

source: Фильтр по автору новости
de: Filter nach Autor Nachrichten

source: Дата
de: Datum

source: Начало интервала
de: Beginn des Intervalls

source: c
de: mit

source: Конец интервала
de: Ende des Intervalls

source: по
de: auf

source: Применить фильтр
de: Filter anwenden

source: Сбросить фильтр
de: Filter zurücksetzen

source: Все
de: Alle

source: Только активные
de: Nur aktive

source: Только неактивные
de: Nur inaktive

source: Инкогнито
de: Inkognito

source: Еще не опубликована
de: Noch nicht veröffentlicht

source: Перейти к новости
de: Zum Newsletter

source: Перейти к странице модерации новости
de: Zum News Moderation Seite

source: Детальная модерация
de: Detaillierte Moderation

source: This field is required.
de: Dieses Feld ist erforderlich.

source: Профиль пользователя
de: Profil des Benutzers

source: Профили пользователей
de: Benutzerprofile

source: Ссылка на связную модель пользователя
de: Link zum verknüpften Benutzermodell

source: Сделать выбранных пользователей верифицированными
de: Ausgewählte Benutzer verifiziert

source: Убрать у выбранных пользователей верификацию
de: Verifizierung von ausgewählten Benutzern entfernen

source: Пользователи
de: Benutzer

source: Пароль не должен быть слишком похож на другую вашу личную информацию. Ваш пароль должен содержать как минимум 8 символов. Такой пароль часто используется. Пароль не может состоять только из цифр.
de: Das Passwort darf nicht zu ähnlich zu anderen persönlichen Informationen sein. Das Passwort muss mindestens 8 Zeichen enthalten. Das Passwort darf nicht allgemein üblich sein. Das Passwort darf nicht komplett aus Ziffern bestehen.

source: Это ваш номер телефона, пожалуйста введите другой
de: Dies ist Ihre Telefonnummer, bitte geben Sie eine andere

source: Пользователь с таким номером уже существует
de: Ein Benutzer mit dieser Nummer existiert bereits

source: Необходимо ввести адрес электронной почты
de: Sie müssen Ihre E-Mail-Adresse eingeben

source: Это ваш Email, пожалуйста введите другой
de: Dies ist Ihre E-Mail, bitte geben Sie eine andere

source: Пользователь с таким E-mail уже существует
de: Ein Benutzer mit einer solchen E-Mail existiert bereits

source: Введите логин
de: Benutzernamen eingeben

source: Введите пароль
de: Passwort eingeben

source: Введите ваш старый пароль
de: Geben Sie Ihr altes Passwort ein

source: Повторите пароль
de: Passwort wiederholen

source: Введите старый пароль
de: Altes Passwort eingeben

source: Введите новый пароль
de: Neues Passwort eingeben

source: Введите ваш номер телефона
de: Geben Sie Ihre Telefonnummer ein

source: Номер телефона
de: Telefonnummer

source: Адрес электронной почты должен содержать "@"
de: Die E-Mail-Adresse muss "@"enthalten

source: Логин
de: Benutzernamen

source: Введите ваш логин
de: Geben Sie Ihren Benutzernamen ein

source: Введите ваш e-mail
de: Geben Sie Ihre e-mail

source: Введите новый номер телефона
de: Geben Sie eine neue Telefonnummer ein

source: Введите новый город
de: Geben Sie eine neue Stadt

source: Введите пожалуйста название города
de: Bitte geben Sie den Namen der Stadt

source: Введите новый логин
de: Geben Sie einen neuen Benutzernamen ein

source: Введите новый email
de: Geben Sie eine neue E-Mail ein

source: Поменять статус верификации
de: Verifizierungsstatus ändern

source: Телефонный номер
de: Telefonnummer

source: Город проживания
de: Wohnort

source: Флаг верификации
de: Verifikation Flagge

source: Количество опубликованных новостей
de: Anzahl der veröffentlichten Nachrichten

source: Может верифицировать пользователя
de: Kann den Benutzer verifizieren

source: Вход на новостной портал
de: Anmeldung zum Nachrichtenportal

source: Войти на сайт
de: Anmeldung auf der Website

source: Войти
de: Anmeldung

source: Главная страница модерации
de: Homepage Moderation

source: Модерация пользователей
de: Moderation der Benutzer

source: Сменя пароля
de: Passwort ändern

source: Поменять пароль
de: Passwort ändern

source: Личный кабинет
de: Persönliches Büro

source: Вы еще не авторизованы
de: Sie sind noch nicht autorisiert

source: Личная информация
de: Persönliche Informationen

source: Пароль успешно изменен
de: Passwort erfolgreich geändert

source: Электронная почта
de: E-Mail

source: Город
de: Die Stadt

source: Количество созданных новостей
de: Anzahl der erstellten Nachrichten

source: Список своих новостей
de: Liste Ihrer Nachrichten

source: Вам не разрешено добавлять новости, обратитесь к администратору
de: Sie dürfen keine Nachrichten hinzufügen, wenden Sie sich an den Administrator

source: Регистрация на новостной портале
de: Anmeldung beim Nachrichtenportal

source: Зарегистрироваться
de: Sich registrieren lassen

source: Не указано
de: Nicht angegeben

source: Изменить
de: Ändern

source: Поменять
de: Ändern

source: Модерация пользователя
de: Moderation des Benutzers

source: Фильтр по имени пользователя
de: Filter nach Benutzername

source: Только верифицированные
de: Nur verifiziert

source: Только не верифицированные
de: Nur nicht verifiziert

source: Приступить к модерации пользователя
de: Moderation des Benutzers starten

source: Пользователь еще не верифицирован
de: Benutzer noch nicht verifiziert

source: Телефон
de: Telefon

source: Созданных новостей
de: Erstellte Nachrichten

source: Статус пользователя
de: Benutzer-Status

source: Нет пользователей, удовлетворяющих вашему запросу
de: Keine Benutzer, die Ihre Anfrage erfüllen

source: Please enter a correct %(username)s and password. Note that both fields may be case-sensitive.
de: Bitte geben Sie eine korrekte %(username) s und Passwort. Beachten Sie, dass beide Felder groß-und Kleinschreibung beachten.

source: username
de: Benutzernamen

source: {ip}, Превышено разрешенное количество запросов
de: {ip}, Die zulässige Anzahl von Anforderungen wurde überschritten

source: Доступ запрещен
de: Zugriff verweigert

source: Запрашиваемый ресурс не найден
de: Zugriff verweigert

source: Новостной портал
de: Nachrichtenportal

source: Показать все новости
de: Alle Neuigkeiten anzeigen

source: Самые свежие новости
de: Die neuesten Nachrichten

source: Зарегистрироваться на сайте
de: Registrieren Sie sich auf der Website

source: Регистрация
de: Eintragung

source: Поменять язык
de: Sprache ändern

source: Добро пожаловать
de: Herzlich willkommen

source: Вы можете видеть новости со всех концов света
de: Sie können Nachrichten aus der ganzen Welt sehen

source: Вам разрешено создавать новостные сводки
de: Sie dürfen News-Zusammenfassungen erstellen

source: Вам еще не разрешено создавать новостные сводки
de: Sie dürfen noch keine News-Zusammenfassungen erstellen

source: Вы еще не авторизованы, чтобы создавать новостные сводки необходимо авторизоваться на сайте.
de: Sie sind noch nicht autorisiert, um Nachrichten zu erstellen, müssen Sie sich auf der Website anmelden.

source: Новости со всех концов света
de: Nachrichten aus aller Welt

source: Применить установленные статусы
de: Installierte Status anwenden

source: Меню модерации
de: Menü Moderation

source: Покинуть сайт
de: Website verlassen

source: Мои новости
de: Meine Neuigkeiten

source: На главную страницу
de: Zur Startseite

source: Предыдущая
de: Vorherige

source: Следующая
de: Die nächste
